autossh
bash
fpp
git
git-extras
git-flow
grep
highlight
htop
legit
libev
mobile-shell
mopidy/mopidy/mopidy-spotify
mpv
mutt
ncmpcpp
neovim/neovim/neovim
node
homebrew/fuse/ntfs-3g
perl
postgresql
python
python3
reattach-to-user-namespace
ruby
screenfetch
tig
tmux
vim
wget
xhyve
zsh
zsh-completions
